tap "gcenx/wine"
tap "homebrew/bundle"
brew "glib"
brew "mackup"
brew "mas"
brew "neofetch"
brew "python@3.9"
cask "cyberduck"
cask "firefox@developer-edition"
cask "keepassxc"
cask "microsoft-edge"
cask "rectangle"
cask "smcfancontrol"
cask "superduper"
cask "visual-studio-code"
cask "vlc"
mas "Commander One", id: 1035236694
mas "CopyClip", id: 595191960
mas "ForkLift", id: 412448059
mas "LanScan", id: 472226235
mas "Microsoft To Do", id: 1274495053
mas "Pelican", id: 1524721688
